const use = [
  {
    title: "여러분이 제공한 콘텐츠를 소중히 다룰 것입니다.",
    content:
      "여러분이 게재한 게시물이 네이버 서비스를 통해 다른 이용자들에게 전달되어 우리 모두의 삶을 더욱 풍요롭게 해줄 것을 기대합니다. 게시물은 여러분이 타인 또는 자신이 보게 할 목적으로 서비스 상에 게재한 부호, 문자, 음성, 음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.",
  },
  {
    title: "타인의 권리를 존중해 주세요.",
    content:
      "여러분이 무심코 게재한 게시물로 인해 타인의 저작권이 침해되거나 명예훼손 등 권리 침해가 발생할 수 있습니다.",
  },
  {
    title: "여러분의 개인정보를 소중히 보호합니다.",
    content:
      "서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 개인정보를 수집.이용하며, 개인정보 보호 관련 법령에 따라 안전하게 관리합니다.",
  },
];

export default use;
